<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<div class="sub_visual" style="background:url('/img/sub/sub_visual10.jpg')center; background-size:cover">
	<div class="visual_txt">
		<h1 class="white"><span>개인정보 처리방침</span></h1>
	</div>
</div>

<div id="policyCont">
	<div class="con_tit_wrap">
		<h1 class="con_tit">개인정보 처리방침</h1>
	</div>
	<div class="wrap">
		<div class="shortcut">
			<ul>
				<li><a href="#privacy01">01. 총칙</a></li>
				<li><a href="#privacy02">02. 개인정보의 수집범위</a></li>
				<li><a href="#privacy03">03. 개인정보 수집에 대한 동의</a></li>
				<li><a href="#privacy04">04. 개인정보 수집목적 및 이용목적</a></li>
				<li><a href="#privacy05">05. 개인정보 보유 및 이용기간</a></li>
				<li><a href="#privacy06">06. 목적 외 사용 및 제 3자에의 제공</a></li>
				<li><a href="#privacy07">07. 수집한 개인정보의 위탁</a></li>
				<li><a href="#privacy08">08. 이용자 및 법정대리인의 권리와 그 행사방법</a></li>
				<li><a href="#privacy09">09. 개인정보의 파기절차 및 방법</a></li>
			</ul>
			<ul>
				<li><a href="#privacy10">10. 쿠키에 의한 개인정보 수집</a></li>
				<li><a href="#privacy11">11. 개인정보 관리 책임자</a></li>
				<li><a href="#privacy12">12. 의견 수렴 및 불만처리</a></li>
				<li><a href="#privacy13">13. 개인정보 보호를 위한 기술 및 관리적 대책</a></li>
				<li><a href="#privacy14">14. 링크사이트</a></li>
				<li><a href="#privacy15">15. 게시물</a></li>
				<li><a href="#privacy16">16. 이용자의 권리와 의무</a></li>
				<li><a href="#privacy17">17. 광고성 정보 전송</a></li>
				<li><a href="#privacy18">18. 고지의 의무</a></li>
			</ul>
		</div>

		<div id="privacy01" class="section">
			<h2>01. 총칙</h2>
			<ul>
				<li>
					① 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.
				</li>
				<li>
					② 주식회사 비아이에스(이하 '회사'라 함)는 귀하의 개인정보보호를 매우 중요시하며, '정보통신망 이용촉진 및 정보보호 등에 관한 법률'상의 개인정보 보호 규정 및 방송통신위원회(정보통신부)가 제정한 '개인정보취급방침'을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.
				</li>
				<li>
					③ 회사는 개인정보취급방침을 홈페이지 첫 화면에 공개함으로서, 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
				</li>
				<li>
					④ 회사는 개인정보취급방침의 지속적인 개선을 위하여, 개인정보취급방침을 개정하는 데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아보실 수 있도록 하고 있습니다.
				</li>
			</ul>
		</div>
		<div id="privacy02" class="section">
			<h2>02. 개인정보의 수집범위</h2>
			<p>회사는 인터넷 홈페이지 운영, 보험계약 체결 및 보험금 지급 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
			<ul>
				<li>
					가. 수집항목<br><br>
					<ul>
						<li>
							① 보험계약 체결 전 사전조회 - 개인식별정보 (성명, 주민등록번호, 주소, 성별, 전화번호, 휴대전화번호, 전자우편주소)
						</li>
						<li>
							② 보험계약 체결시 - 개인식별정보 (성명, 주민등록번호, 주소, 성별, 전화번호, 휴대전화번호, 전자우편주소) - 보험계약정보 (보험사명, 증권번호, 보험기간, 보험종목, 보험계약일자, 보험가입금액, 보험료, 자기부담금 및 제할인?할증과 특약가입사항, 적용계약 유지여부, 계약해지시 그 내용 및 사유) - 보험금지급정보 (보험사고일자, 사고내용, 보험금 청구일자, 지급일자, 지급액, 지급사 유)
						</li>
						<li>
							③ 보험금 청구 대행시 - 개인식별정보 (피해자 및 손해보상금 청구자•수령자의 성명, 주민등록번호, 주소, 성별, 직업, 전화번호, 휴대전화번호) - 보험금지급 및 관리 정보 (지급 보험사•센터•팀•담당자 정보, 승인번호), 보험금 청구일자, 지급일자, 지급액, 지급사유 - 보험가입종목•보험계약일자•보험가입금액, 보험금 정보, 제출된 경찰 조사결과와 관련한 정보(사고일자, 사고내용, 경찰서 접수번호 등), 제출된 병원 치료와 관련한 정보(청구서, 영수증, 진료기록부 등), 휴대품 수리와 관련한 정보(견적서, 명세서 등) 기타 보험금 청구를 위한 제반서류
						</li>
					</ul>
				</li>
				<li>
					나. 수집방법 : 홈페이지(보험가입신청, 상담신청, 게시판문의, 청구서류신청, 영문증권신청 등)
				</li>
			</ul>
		</div> 
		<div id="privacy03" class="section">
			<h2>03. 개인정보 수집에 대한 동의</h2>
			<p>
				회사는 귀하께서 보험가입 신청 또는 가입시 개인정보보호방침 또는 이용약관의 내용에 대해 ‘동의함’ 버튼 또는 ‘동의 안함’ 버튼을 클릭할 수 있는 절차를 마련하여 ‘동의함’ 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주 합니다. 또한 별도의 채널(전화상담, 대면 등)을 통한 계약체결의 경우에는 서면동의, 동의녹취 등의 방법을 통해 동의여부를 확인하고 있습니다.
			</p>
		</div>
		<div id="privacy04" class="section">
			<h2>04. 개인정보 수집목적 및 이용목적</h2>
			<p>
				회사는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정입니다.
			</p>
			<ul class="list_type01">
				<li>
					- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 보험료정산 콘텐츠 제공, 보험가입 및 보험료 결제, 금융거래 본인 인증 및 금융 서비스
				</li>
				<li>
					- 회사의 상품?서비스 소개 및 판매, 사은?판촉행사 안내(방문, 우편, 전자우편, 전화, SMS포함), 시장조사
				</li>
				<li>
					- 이용자의 기본적인 인권 침해가 우려가 있는 민감한 개인정보 (인종, 민족, 사상, 신조, 출 신지, 정치적 성향, 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.
				</li>
			</ul>
		</div>
		<div id="privacy05" class="section">
			<h2>05. 개인정보 보유 및 이용기간</h2>
			<p>
				원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
			</p>
			<ul class="list_type01">
				<li>
					- 보존 항목 : 개인정보 수집범위의 수집 항목
				</li>
				<li>
					- 보유 근거 : 여행자보험가입 및 보험금 청구 목적
				</li>
				<li>
					- 보존 기간 : 보험 종료일로부터 2년까지 보유/이용 됩니다.
				</li>
			</ul>	
			<p>
				그리고 회사는 마케팅등 사업상의 필요에 의해 해지자의 동의를 받고 개인정보를 보유할 수 있으며, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 가입자정보를 보관합니다.
			</p>
			<ul class="list_type01">
				<li>
					- 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
				</li>
				<li>
					- 보험료결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
				</li>
				<li>
					- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
				</li>
			</ul>		
		</div>
		<div id="privacy06" class="section">
			<h2>06. 목적 외 사용 및 제 3자에의 제공</h2>
			<p>
				회사는 원칙적으로 귀하의 개인정보를 상기에서 명시한 범위 내에서 처리하며, 귀하의 사전동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
				회사는 어떠한 제휴사에도 귀하의 정보를 제공하여 공유하지 않습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지 제공 또는 공유되는 개인 정보항목이 무엇인지 왜 그러한 개인정보가 제공되거나 공유되어야하는지 그리고 어떻게 보호, 관리되는지 에 대해 동의를 구하는 절차를 거치게 되며 귀하께서 동의하지 않는 경우에는 제휴사 에게 제공하거나 제휴사와 공유하지 않습니다.
				단, 다음의 경우에는 개인정보를 처리할 수 있습니다.
			</p>
		</div>
		<div id="privacy07" class="section">
			<h2>07. 수집한 개인정보의 위탁</h2>
			<p>
				회사는 서비스향상을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다.
				개인정보의 처리를 위탁하는 경우에는 그 사실을 귀하에게 공지하겠습니다. 개인정보의
				처리를 위탁하는 경우에는 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의
				개인정보보호 관련 지시 엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고 시
				책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.
			</p>
		</div>
		<div id="privacy08" class="section">
			<h2>08. 이용자 및 법정대리인의 권리와 그 행사방법</h2>
			<ul>
				<li>
					① 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정 하실 수 있습니다.
					개인정보 열람 및 정정을 하고자 할 경우에는 개인정보관리책임자 및 담당자에게 연락하시면
					절차에 따라 지체 없이 조치하겠습니다.
				</li>
				<li>
					② 귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인
					정보를 이용 또는 제공하지 않습니다.
				</li>
				<li>
					③ 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체
				없이 통지하여 정정하도록 조치하겠습니다.
				</li>
			</ul>		
		</div>
		<div id="privacy09" class="section">
			<h2>09. 개인정보의 파기절차 및 방법</h2>
			<p>
				회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이
				파기합니다. 파기절차 및 방법은 다음과 같습니다.
			</p>
			<ul>
				<li>
					① 파기절차
					<p>
						개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다.
						단, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.
					</p>
					<ul class="list_type01">
						<li>
							- 보험금 지급 정보의 경우 완제일 또는 채권소멸시효기간이 만료된 때<br>
							<ul>
								<li>* 보존대상 개인정보 : 보험금 지급을 위하여 제공된 모든 개인 정보</li>
								<li>* 보존 기간 : 소송이나 분쟁발생시 근거자료로 활용하기 위한 목적으로 10년</li>
							</ul>
							<p>
							위 개인정보 수집목적 달성시 즉시파기 원칙에도 불구하고 다음과 같이 거래 관련 권리 의무
							관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 미리 보유기간 및
							이용기간을 명시하고 귀하의 동의를 받습니다.
							</p>
						</li>
						<li>
							- 소송이나 분쟁에 있어 근거자료로 보존할 필요성이 있는 경우 : 10년
						</li>
						<li>
							- 청약 및 승낙에 관한 기록 : 5년
						</li>
						<li>
							- 청약의 철회 등에 관한 문서 : 5년
						</li>
						<li>
						- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년
						</li>
					</ul>
				</li>
				<li>
					② 파기방법
					<ul class="list_type01">
						<li>
							- 전자적 파일형태로 저장된 개인정보는 기록을 재생하라 수 없는 기술적 방법을 사용하여 삭제합니다.
						</li>
						<li>
							- 종이에 출력된 개인정보는 이용목적을 달성한 경우 분쇄기를 이용한 분쇄 또는 소각토록 합니다.
						</li>
					</ul>
				</li>
			</ul>
		</div>
		<div id="privacy10" class="section">
			<h2>10. 쿠키에 의한 개인정보 수집</h2>
			<p>
				회사는 귀하의 정보를 수시로 저장하고 찾아내는 쿠키(cookie)를 사용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.
			</p>
			<ul>
				<li>
					① 쿠키 등 사용 목적
					<p>이용자의 편의를 위하여 쿠키(cookie)를 운영하며 수집한 정보는 다음의 목적을 위해 사용됩니다.</p>
					<ul>
						<li>
							- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여		정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
						</li>
					</ul>
				</li>
				<li>
					② 쿠키 설정 거부 방법
					<p>귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
					<ul class="list_type01">
						<li>- 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.</li>
						<li>- 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보</li>
						<li>- 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.</li>
					</ul>
				</li>
			</ul>
		</div>
		<div id="privacy11" class="section">
			<h2>11. 개인정보 관리 책임자</h2>
			<p>정보통신망 이용촉진 및 정보보호 등에 관한 법률 제27조에 따른 개인정보 관리 책임자 및 담당부서, 담당자는 다음과 같습니다.</p>
			<p>[개인정보 관리 책임자]</p>
			<ul class="list_type01">
				<li>- 관리담당자 : 심재완 부장</li>
				<li>- 전화 : <a href="tel:1800-9010">1800-9010</a></li>
				<li>- 팩스 : <a href="tel:02-2088-1673">02-2088-1673</a></li>
				<li>- 이메일 : <a href="mailto:insurance@bis.co.kr">insurance@bis.co.kr</a></li>
			</ul>
		</div>
		<div id="privacy12" class="section">
			<h2>12. 의견 수렴 및 불만처리</h2>
			<p>회사는 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 회사의 개인정보관리책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보해 드립니다.</p>
		</div>
		<div id="privacy13" class="section">
			<h2>13. 개인정보 보호를 위한 기술 및 관리적 대책</h2>
			<ul>
				<li>
					① 기술적 대책<br><br>
					<ul class="list_type01">
						<li>
							- 회사는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
						</li>
						<li>
							- 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화 하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
						</li>
						<li>
							- 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를취하고 있습니다.
						</li>
						<li>
							- 회사는 암호알고리즘을 이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.
						</li>
						<li>
						- 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
						</li>
					</ul>
				</li>
				<li>
					② 관리적 대책<br><br>
					<ul class="list_type01">
						<li>
							- 회사는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
							<ul>
								<li>* 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자</li>
								<li>* 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
								<li>* 기타 업무상 개인정보의 취급이 불가피한 자</li>
							</ul>
						</li>
						<li>
							- 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.
						</li>
						<li>
							- 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보취급방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.
						</li>
						<li>
							- 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
						</li>
						<li>
							- 개인정보와 일반 데이터를 혼합하여 보관하지 않고 별도의 서버를 통해 분리하여 보관하고 있습니다.
						</li>
						<li>
							- 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
						</li>
						<li>
							- 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 이용자 개개인이 본인의 개인정보를 보호하기 위해서 자신의 주민등록번호와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
						</li>
						<li>
							- 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
						</li>
					</ul>
				</li>
			</ul>
		</div>
		<div id="privacy14" class="section">
			<h2>14. 링크사이트</h2>
			<p>
				회사는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.
			</p>
		</div>
		<div id="privacy15" class="section">
			<h2>15. 게시물</h2>
			<ul>
				<li>
					① 회사는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.
					<ul class="list_type01">
						<li>- 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)</li>
						<li>- 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
						<li>- 동의 없는 타인의 신상공개, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
						<li>- 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상공개시 특정 부분을 삭제 하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
						<li>- 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
						<li>- 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
					</ul>
				</li>
				<li>
					② 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고하시기 바랍니다.
				</li>
			</ul>
		</div>
		<div id="privacy16" class="section">
			<h2>16. 이용자의 권리와 의무</h2>
			<ul>
				<li>
					① 귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인		해 발생하는 사고의 책임은 이용자 자신에게 있습니다.
				</li>
				<li>
					② 귀하는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 귀하의 개인정	보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지	못하	고 타인의 정보 및 존엄성을 훼손할 시에는 『정보통신망이용 촉진 및 정보보호 등에 관한 법률』등에 의해 처벌 받을 수 있습니다.
				</li>
			</ul>
		</div>
		<div id="privacy17" class="section">
			<h2>17. 광고성 정보 전송</h2>
			<ul>
				<li>
					① 회사는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.
				</li>
				<li>
					② 회사는 귀하가 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.
					<ul class="list_type01">
						<li>
							- 전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.
						</li>
						<li>
							- 전자우편의 본문란 : 귀하가 수신 거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다. 귀하가 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다. 귀하가 동의를 한 시기 및 내용을 명시합니다.
						</li>
					</ul>
				</li>
				<li>
					③ 회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.
					<ul class="list_type01">
						<li>
							- 전자우편의 제목란 : (광고) 또는 (성인광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.
						</li>
						<li>
							- 전자우편의 본문란 : 귀하가 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편 주소, 전화번호 및 주소를 명시합니다. 귀하가 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각각 명시합니다.
						</li>
					</ul>
				</li>
				<li>
					④ 다음과 같이 청소년에게 유해한 정보를 전송하는 경우 (성인광고) 문구를 표시합니다.
					<ul class="list_type01">
						<li>
							- 본문란에 다음 각 항목 1에 해당하는 것이 부호•문자•영상 또는 음향의 형태로 표현된
							경우(해당 전자 우편의 본문란에는 직접 표현되어있지 아니하더라도 수신자가 내용을 쉽게
							확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한다)에는 해당 전자우편의 제목란에
							&quot;(성인광고)&quot; 문구를 표시합니다.
							<ul>
								<li>* 청소년(19세미만의 자를 말한다. 이하 같다)에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것</li>
								<li>* 청소년에게 포악성이나 범죄의 충동을 일으킬 수 있는 것</li>
								<li>* 성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것</li>
								<li>* 청소년보호법에 의하여 청소년유해매체물로 결정•고시된 것</li>
							</ul>
						</li>
						<li>
							- 영리목적의 광고성 전자우편 본문란에서 제4항 각항목에 해당하는 내용을 다룬 인터넷 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에 &quot;(성인광고)&quot; 문구를 표시합니다.
						</li>
					</ul>
				</li>
				<li>
					⑤ 팩스•휴대폰 문자전송 등 전자우편이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에는 전송내용 처음에 &quot;(광고)&quot;문구를 표기하고 전송내용 중에 전송자의 연락처를 명시하도록 조치합니다.
				</li>
			</ul>
		</div>
		<div id="privacy18" class="section">
			<h2>18. 고지의 의무</h2>
			<p>
				정부의 정책 또는 보안기술의 변경에 따라 내용의 추가•삭제 및 수정이 있을 시에는 개정 최소
				7일 전부터 홈페이지의 &#39;공지&#39;란을 통해 고지할 것입니다.<br>
				개인정보 취급방침 버전번호 : V1.0<br>
				개인정보 취급방침 시행일자 : 2019.11.01<br>
				개인정보 취급방침 최종변경일자 : 2014. 11.01
			</p>
		</div>
	</div>
</div>
